/* 
  Localizable.strings
  TicketmasterSecureEntry

  Created by Ulises Gonzalez on 19/07/22.
  Copyright © 2022 Ticketmaster. All rights reserved.
*/

"Screenshots won't get you in." = "Les captures d'écran ne sont pas valides.";
"Screenshots won't get you in" = "Les captures d'écran ne sont pas valides";

"Reload ticket" = "Recharger le billet";

"Refresh barcode" = "Actualiser le code à barres";

"Barcode Could Not Load. Retry" = "Impossible de charger le code à barres. Veuillez réessayer.";
